{
    "images": ["https://i.imgur.com/pJV8ZBI.jpg", "https://i.imgur.com/0BOLrwP.jpg", "https://i.imgur.com/06BI7pL.jpg", "https://i.imgur.com/qeAjlS2.jpg", "https://i.imgur.com/JiNE0zR.jpg", "https://i.imgur.com/oxSeBEl.jpg", "https://i.imgur.com/s1BESEP.jpg", "https://i.imgur.com/rxKdL6I.jpg", "https://i.imgur.com/Tfom2t7.jpg", "https://i.imgur.com/zpxxrxv.jpg", "https://i.imgur.com/6pqj6Pq.jpg", "https://i.imgur.com/1Ya4lZ9.jpg", "https://i.imgur.com/2FnJAQL.jpg", "https://i.imgur.com/aJtFZ7z.jpg", "https://i.imgur.com/E5QbUwe.jpg", "https://i.imgur.com/7OL7E9Z.jpg", "https://i.imgur.com/KZjXFzF.jpg", "https://i.imgur.com/NL1U140.jpg", "https://i.imgur.com/fYk1prA.jpg", "https://i.imgur.com/5feuqz9.jpg", "https://i.imgur.com/W79RxcK.jpg", "https://i.imgur.com/cPkSkfy.jpg", "https://i.imgur.com/P8R76nY.jpg", "https://i.imgur.com/S4bpnUA.jpg", "https://i.imgur.com/sXfLBw9.jpg", "https://i.imgur.com/XNdHPub.jpg", "https://i.imgur.com/2ZBachx.jpg", "https://i.imgur.com/6maKg8a.jpg", "https://i.imgur.com/dOeFf8x.jpg", "https://i.imgur.com/AdUQNbR.jpg", "https://i.imgur.com/9LwDMuW.jpg", "https://i.imgur.com/gMofNBl.jpg", "https://i.imgur.com/Pke2GDf.jpg", "https://i.imgur.com/AFZOGS6.jpg", "https://i.imgur.com/NgCfRM3.jpg", "https://i.imgur.com/GF5odMj.jpg", "https://i.imgur.com/qVuEHfz.jpg", "https://i.imgur.com/hK8XJZ0.jpg", "https://i.imgur.com/xoTcPgJ.jpg", "https://i.imgur.com/kYu1LB0.jpg", "https://i.imgur.com/9IMbC3L.jpg", "https://i.imgur.com/VvherAm.jpg", "https://i.imgur.com/xq1lzVb.jpg", "https://i.imgur.com/V3DLGyd.jpg", "https://i.imgur.com/auoaOJa.jpg", "https://i.imgur.com/qkGg98r.jpg", "https://i.imgur.com/R0l9197.jpg", "https://i.imgur.com/Vo0CjUU.jpg", "https://i.imgur.com/ipUMGO4.jpg", "https://i.imgur.com/PnsfO5N.jpg", "https://i.imgur.com/pHV7ChH.jpg", "https://i.imgur.com/Hp7eWvv.jpg", "https://i.imgur.com/WuKsIy9.jpg", "https://i.imgur.com/VVBWIxa.jpg", "https://i.imgur.com/FmADN7I.jpg", "https://i.imgur.com/3Qjy2PX.jpg", "https://i.imgur.com/KnySLct.jpg", "https://i.imgur.com/zXxHnSn.jpg", "https://i.imgur.com/9vX61st.jpg", "https://i.imgur.com/xy4tyks.jpg", "https://i.imgur.com/mozlc0z.jpg", "https://i.imgur.com/lQvjAes.jpg", "https://i.imgur.com/9jeUbXc.jpg", "https://i.imgur.com/YkCdJxH.jpg", "https://i.imgur.com/0AHSJu9.jpg", "https://i.imgur.com/rksYivm.jpg", "https://i.imgur.com/fLotRGT.jpg", "https://i.imgur.com/NRbPLhk.jpg", "https://i.imgur.com/K6OP5Da.jpg", "https://i.imgur.com/itvoJCz.jpg", "https://i.imgur.com/iz4iLad.jpg", "https://i.imgur.com/MfV3Sll.jpg", "https://i.imgur.com/tmAM9Ya.jpg", "https://i.imgur.com/HgsjIFU.jpg", "https://i.imgur.com/A0AQ95n.jpg", "https://i.imgur.com/nZsIDqC.jpg", "https://i.imgur.com/MgIOQNi.jpg", "https://i.imgur.com/eoUQrMc.jpg", "https://i.imgur.com/3YDjlp0.jpg", "https://i.imgur.com/BcciPaz.jpg", "https://i.imgur.com/TwKJmnp.jpg", "https://i.imgur.com/wK4sZQw.jpg", "https://i.imgur.com/vnb6W96.jpg", "https://i.imgur.com/dDiMWy0.jpg", "https://i.imgur.com/y1b2Gke.jpg", "https://i.imgur.com/kPwJS8L.jpg", "https://i.imgur.com/RTCjizu.jpg", "https://i.imgur.com/SXNJHwR.jpg", "https://i.imgur.com/63cWbht.jpg", "https://i.imgur.com/FXeLFua.jpg", "https://i.imgur.com/QEL8gBT.jpg", "https://i.imgur.com/UuJ8wOu.jpg", "https://i.imgur.com/T8msIIL.jpg"],
    "quotes": ["Học vấn do người siêng năng đạt được, tài sản do người tinh tế sở hữu, quyền lợi do người dũng cảm nắm giữ, thiên đường do người lương thiện xây dựng. – Franklin", " Hiền dữ đâu phải do tính sẵn, phần nhiều do giáo dục mà nên.” Hồ Chí Minh", " “Học tập là hạt giống của kiến thức, kiến thức là hạt giống của hạnh phúc.” Ngạn ngữ Gruzia", " Giáo dục là vũ khí mạnh nhất mà người ta có thể sử dụng để thay đổi cả thế giới. – N. Mandela", " Đọc sách không bằng suy ngẫm. Học trường không hơn được trường đời. – Immanuel Kant", " Cần phải lựa chọn một cách nghiêm ngặt xem nên học gì và không nên học gì.” Lev. Tolstoy", " “Đọc sách không bằng suy ngẫm. Học trường không hơn được trường đời”. Immanuel Kant", " “Học không biết chán, dạy người không biết mỏi.” Khổng Tử.", " Sự ngu dốt, hơn hẳn cả sự ở không, mới là mẹ của tất cả các thói xấu. Ðịnh mệnh của các thế hệ tương lai nằm ở trong nền giáo dục khôn ngoan, một nền giáo dục cần phải phổ cập để có thể có ích lợi .- Ethel churchill, l.e. Landon.", " Tôi đã học được ba điều quan trọng ở đại học: Biết dùng thư viện, biết nhớ nhanh và chính xác, biết ngủ mọi lúc nếu rảnh 15 phút và có một mặt phẳng. Điều mà tôi chưa học được là làm thế nào suy nghĩ có sáng tạo theo một thời khóa biểu .", " Ngủ dậy muộn thì phí mất cả ngày, ở tuổi thanh niên mà không học tập thì phí mất cả cuộc đời .", " Có học vấn không có đạo đức như một kẻ xấu; có đạo đức không có học vấn như một người thô bỉ.-Roosevelt (Mỹ).", " Nhà trường chỉ cho chúng ta chiếc chìa khóa tri thức, học trong cuộc sống là công việc cả đời.– Bill Gates –", " Giáo dục là một điều đáng kính trọng nhưng nên nhớ rằng đôi khi những điều được dạy là những cái không đáng biết.", " Kẻ ngu dốt có học ngu dốt hơn người vô học nhiều.", " Hãy học khi người khác ngủ; lao động khi người khác lười nhác; chuẩn bị khi người khác chơi bời; và có giấc mơ khi người khác chỉ ao ước.", " Hãy học từ sai lầm của người khác. Bạn sẽ không bao giờ sống đủ lâu để phạm phải tất cả sai lầm.", " Học… học để là chính mình, và học để từ bỏ với vẻ thanh cao những gì không phải là mình.", " Ta có thể nói rằng bí ẩn vĩnh cửu của thế giới này chính là sự lĩnh hội.", " Cho dù tài năng bẩm sinh của một người có cao đến đâu, ta không thể học tất cả nghệ thuật viết cùng một lúc.", " Có ba nguyên tắc để đạt được tri thức… quan sát tự nhiên, suy ngẫm và thử nghiệm. Quan sát thu thập thực tế; suy ngẫm kết hợp chúng; thử nghiệm xác minh kết quả kết hợp đó.", " Thất học ở thế kỷ 21 sẽ không phải là những người không thể đọc và viết, thay vì thế, là những người không thể học hỏi, gạt bỏ, và học lại.", " Một đứa trẻ được dạy bảo tốt sẽ trở thành người tốt.", " Đọc sách không bằng suy ngẫm. Học trường không hơn được trường đời.", " Muốn xây dựng đất nước, trước hết phải phát triển giáo dục. Muốn trị nước phải trọng dụng người tài. – Chiếu Lập Học –", " Biết cách học là đủ chứng tỏ bạn thông thái. (Henry Brooks Adams)", " Học mà không nghĩ là phí công. (Khổng tử)", "Vũ trụ có biết bao nhiêu điều kì thú chờ đợi ta ở phía trước.(Eden Phillpotts)", " Phải luôn luôn học tập chừng nào còn một đều chưa biết. (Lxeneska.).", " Đọc những cuốn sách tốt có khác gì hầu chuyện những bậc tao nhã thời qua.(Descartes)", "Những câu nói hay về học tập của người nổi tiếng từ lâu đã trở thành những danh ngôn, tục ngữ về học tập hay nhất, để cho những thế hệ hậu bối có thể tìm thấy sự hứng thú trong học tập. Hãy học, học thật nhiều để trở nên thành công và nổi tiếng và có những câu nói bất hủ về học tập như Khổng Tử, Hồ Chí Minh, Lenin… nhé!", " “Học, học nữa, học mãi” _V.I.Lenin_", " Học vấn do người siêng năng đạt được, tài sản do người tinh tế sở hữu, quyền lợi do người dũng cảm nắm giữ, thiên đường do người lương thiện xây dựng. – Franklin –", " “Đi một ngày đàng học một sàng khôn.” Tục ngữ Việt Nam", " “Đọc sách không bằng suy ngẫm. Học trường không hơn được trường đời”. Immanuel Kant", " “Đời sống có hạn mà sự học thì vô hạn.” Trang Tử", " “Đừng xấu hổ khi không biết, chỉ xấu hổ khi không học.” Khuyết Danh", " “Giáo dục là làm cho con người tìm thấy chính mình.” Socrates", " “Giáo dục là một điều đáng kính trọng, nhưng nên nhớ rằng đôi khi những điều được dạy là những cái không đáng biết.” Oscar Wilde", " “Hiền dữ đâu phải do tính sẵn, phần nhiều do giáo dục mà nên.” Hồ Chí Minh", " “Học không biết chán, dạy người không biết mỏi.” Khổng Tử", " “Học kiến thức phải giỏi suy nghĩ, suy nghĩ, lại suy nghĩ. Chính nhờ cách ấy tôi đã trở thành nhà khoa học.” A. Einstein", " “Học tập là hạt giống của kiến thức, kiến thức là hạt giống của hạnh phúc.” Ngạn ngữ Gruzia", " “Học thầy, học bạn, vô vạn phong lưu.” Tục ngữ dân tộc Thái–Việt Nam", " “Hỏi một câu chỉ dốt chốc lát. Nhưng không hỏi sẽ dốt nát cả đời.” Ngạn ngữ phương Tây", " Nếu bạn không học, bạn sẽ trở thành ngu dốt_ Khuyết Danh_", " Con người ai mà chẳng cần học, ai mà chả cần cố gắng để học và trở thành tài _ Khuyết Danh_", " Học tập giúp mỗi chúng ta rèn luyện bản thân hoàn thiện hơn.", " Nhà trường chỉ cho chúng ta chiếc chìa khóa tri thức, học trong cuộc sống là công việc cả đời. – Bill Gates –", " Giáo dục là vũ khí mạnh nhất mà người ta có thể sử dụng để thay đổi cả thế giới. – N. Mandela –", " Nếu ở Hoa Kỳ chỉ có một lời để lưu truyền từ thế hệ phụ huynh đến thế hệ của con em họ thì đó chỉ là một câu gồm hai chữ Tự tân. Và nếu ở mỗi thành phố có một ngôi đền dành cho sự tự tân, thì đó là ngôi trường học của nơi đó. – Ellen Goodman –", " Mục tiêu của giáo dục không phải là dạy cách kiếm sống hay cung cấp công cụ để đạt được sự giàu có, mà đó phải là con đường dẫn lối tâm hồn con người vươn đến cái chân và thực hành cái thiện. – Vijaya Lakshmi Pandit –", " Giáo dục là một điều đáng kính trọng nhưng nên nhớ rằng đôi khi những điều được dạy là những cái không đáng biết. – Oscar Wilde –", " Đọc sách không bằng suy ngẫm. Học trường không hơn được trường đời.– Immanuel Kant –", " Các bài giảng của giáo sư cho dù có đầy đủ, súc tích đến đâu, có chứa chan tình yêu tri thức đến đâu, thì về thực chất mà nói đó chẳng qua cũng vẫn chỉ là chương trình, là những lời chỉ dẫn tuần tự nhận thức của sinh viên. Người nào chỉ biết ngồi nghe giáo sư giảng chứ bản thân mình trong lòng không cảm thấy khát khao đọc sách, thì có thể nói tất cả những điều người ấy nghe giảng ở trường đại học cũng sẽ chỉ như một tòa nhà xây trên cát mà thôi. – I.A. Gontcharov –", "Cùng suy ngẫm và tạo động lực học tập với những câu nói hay về học tập bằng tiếng anh của người nổi tiếng như Bill Gates, Benjamin Franklin… Những câu nói ấy trở thành những câu danh ngôn truyền động cảm hứng học tập, sự say mê trong học tập, và đọc những câu nói tiếng anh ấy, giúp bạn rèn luyện khả năng học tiếng anh mỗi ngày.", " Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning. ( Albert Einstein )", "Học từ ngày hôm qua, sống ngày hôm nay, hi vọng cho ngày mai. Điều quan trọng nhất là không ngừng đặt câu hỏi.", " The adventure of life is to learn. The purpose of life is to grow. The nature of life is to change. The challenge of life is to overcome. The essence of life is to care. The opportunity of like is to serve. The secret of life is to dare. The spice of life is to befriend. The beauty of life is to give. ( William Arthur Ward )", "Chuyến phiêu lưu của đời là học hỏi. Mục đích của đời là trưởng thành. Bản tính của đời là thay đổi. Thách thức của đời là vượt qua. Tinh túy của đời là quan tâm. Cơ hội của đời là phụng sự. Bí mật của đời là dám làm. Hương vị của đời là giúp đỡ. Vẻ đẹp của đời là cho đi.", " A learned blockhead is a greater blockhead than an ignorant one. ( Benjamin Franklin )", "Kẻ ngu dốt có học ngu dốt hơn người vô học nhiều.", " Study while others are sleeping, work while others are loafing, prepare while others are playing, and dream while others are wishing. ( William Arthur Ward )", "Hãy học khi người khác ngủ, lao động khi người khác lười nhác, chuẩn bị khi người khác chơi bời, và có giấc mơ khi người khác chỉ ao ước.", " To appreciate the beauty of a snow flake, it is necessary to stand out in the cold. ( Khuyết danh )", "Để hiểu được sắc đẹp của một bông tuyết, cần phải đứng ra giữa trời lạnh.", " If a man empties his purse into his head, no one can take it from him. ( Benjamin Franklin )", "Nếu một người đổ hết ví vào đầu, không ai có thể cướp được nó khỏi anh ta.", " The longer I live, the more I read, the more patiently I think, and the more anxiously I inquire, the less I seem to know… Do justly. Love mercy. Walk humbly. This is enough. ( John Adams )", "Tôi càng sống lâu, đọc nhiều, kiên nhẫn hơn và lo lắng tìm hiểu nhiều hơn, tôi dường như càng biết ít đi… Hãy biết vừa phải. Có lòng khoan dung. Sống nhún nhường. Như thế là đủ.", " The teacher is the one who gets the most out of the lessons, and the true teacher is the learner. ( Elbert Hubbard )", "Người thầy là người rút ra nhiều nhất từ bài giảng, và người thầy thực sự cũng là một người trò.", " Learn from the mistakes of others. You can never live long enough to make them all yourself. ( Groucho Marx )", "Hãy học từ sai lầm của người khác. Bạn sẽ không bao giờ sống đủ lâu để phạm phải tất cả sai lầm.", " Live as if you were to die tomorrow. Learn as if you were to live forever. ( Mahatma Gandhi )", "Hãy sống như ngày mai anh chết. Hãy học như anh sẽ sống mãi mãi.", " If we do not plant knowledge when young, it will give us no shade when we are old. ( Lãnh chúa Chesterfield )", "Nếu ta không gieo trồng tri thức khi còn trẻ, nó sẽ không cho ta bóng râm khi ta về già.", " Learn to… be what you are, and learn to resign with a good grace all that you are not. ( Henri Frederic Amiel )", "Học… học để là chính mình, và học để từ bỏ với vẻ thanh cao những gì không phải là mình.", " Being ignorant is not so much a shame, as being unwilling to learn. ( Benjamin Franklin )", "Ngu dốt không đáng xấu hổ như không chịu học hỏi.", " Let ignorance talk as it will, learning has its value. ( La Fontaine )", "Cứ để ngu dốt nói điều gì mình muốn nói, học hỏi luôn có giá trị của mình.", " One may say the eternal mystery of the world is its comprehensibility. ( Albert Einstein )", "Ta có thể nói rằng bí ẩn vĩnh cửu của thế giới này chính là sự lĩnh hội.", " The eye sees only what the mind is prepared to comprehend. ( Robertson Davies )", "Mắt ta chỉ nhìn thấy những gì mà trí óc đã sẵn sàng để lĩnh hội.", " No one lives long enough to learn everything they need to learn starting from scratch. To be successful, we absolutely, positively have to find people who have already paid the price to learn the things that we need to learn to achieve our goals. ( Brian Tracy )", "Không ai sống đủ lâu để học mọi thứ mình cần phải học từ điểm đầu tiên. Để thành công, chúng ta tuyệt đối phải tích cực đi tìm những người đã trả giá để học những điều chúng ta cần nhằm đạt được mục tiêu của mình.", " To learn to read is to light a fire, every syllable that is spelled out is a spark. ( Victor Hugo )", "Học đọc là nhóm lên ngọn lửa, từng âm tiết được đánh vần lên đều là tia lửa.", " Teaching is more than imparting knowledge, it is inspiring change. Learning is more than absorbing facts, it is acquiring understanding. ( William Arthur Ward )", "Dạy học bao gồm nhiều việc hơn là chỉ trao đi tri thức, nó đòi hỏi truyền cảm hứng cho thay đổi. Học hỏi bao gồm nhiều việc hơn là chỉ tiếp thu kiến thức, nó đòi hỏi sự thấu hiểu.", " However great a man’s natural talent may be, the act of writing cannot be learned all at once. ( Jean Jacques Rousseau )", "Trong kho tàng ca dao tục ngữ Việt Nam, có những câu tục ngữ về học tập, danh ngôn về học tập có giá trị đến muôn đời sau. Những câu tục ngữ về học tập mang giá trị giáo dục sâu sắc, nhắc nhở chúng ta phải luôn học tập mỗi ngày. Học tập càng nhiều bạn sẽ càng biết nhiều, và thành công nhiều hơn nữa.", " Luyện mãi thành tài, miệt mài tất giỏi.", " Học ăn học nói, học gói học mở.", " Học hay cày biết.", " Học một biết mười.", " Học một biết mười.", " Học thầy học bạn, vô vạn phong lưu.", " Ăn vóc học hay.", " Bảy mươi còn học bảy mươi mốt.", " Có cày có thóc, có học có chữ.", " Dốt đặc còn hơn hay chữ lỏng.", " Dốt đến đâu học lâu cũng biết.", " Đi một ngày đàng học một sàng khôn.", " Hay học thì sang, hay làm thì có.", " Học để làm người.", " Học hành vất vả kết quả ngọt bùi.", " Học khôn đến chết, học nết đến già.", "Kết quả của học tập là cuộc sống tốt đẹp, sự hiểu biết rộng rãi, sự thành công trong cuộc sống, sự nghiệp. Đừng vì lười biếng mà bỏ qua học tập, hãy khích lệ bản thân để học tập mỗi ngày bằng những câu nói hay về học tập, hay những danh ngôn, tục ngữ về học tập trên đây nhé. Học không bao giờ là đủ, không bao giờ thừa, học tập có thể giúp bạn đạt được những gì mà bạn muốn."]
}